{
  "Template": {
    "TemplateName": "AssetsBankerLoanApplication",
    "SubjectPart": "Thank you for Applying with Asset Banker! Here are the Next Steps",
    "HtmlPart": "<html><head> <meta http-equiv=\"Content-Type\" content=\"text\/html; charset=UTF-8\"\/> <title>Application Email<\/title> <meta name=\"viewport\" content=\"width=device-width, initial-scale=1.0\"\/><\/head><body style=\"margin:0; padding:10px 0 0 0;\" bgcolor=\"#F8F8F8\"><table border=\"1\" width=\"95%%\" cellspacing=\"0\" cellpadding=\"0\"><tbody><tr><td><table border=\"1\" width=\"600\" cellspacing=\"0\" cellpadding=\"0\" bgcolor=\"#00000\"><tbody><tr><td><a href=\"http:\/\/url-goes-here\" target=\"_blank\" rel=\"noopener\"> <img src=\"http:\/\/assetbanker.com\/wp-content\/uploads\/2018\/08\/asset-banker-white-21.png\" alt=\"Asset Banker Logo\"\/> <\/a><\/td><\/tr><tr><td bgcolor=\"#ffffff\"><p>Dear {{contact.fullName}}<\/p><p>Thank you for applying with us!<\/p><p>Our process is simple and here is how it works:<br\/><br\/><strong>Apply<\/strong><br\/>You have completed this step. We will get back to you with an initial offer based on the info you have provided to us. If we have additional questions, we will contact you.<br\/> <br\/><strong>Accept Initial Offer and Ship Your Asset<\/strong><br\/>Send your asset to Pawngo for immediate evaluation. Complimentary FedEx shipping is provided for assets we accept. <br\/> <br\/><strong>Receive Your Final Offer <\/strong><br\/>In receipt of your asset(s), our professionals will complete an evaluation and send your final offer. It may go up or down from your initial offer depending on evaluation.<br\/> <br\/><strong>Receive Funds<\/strong><br\/>The process to send money to your checking or savings account begins as soon as your final offer is accepted. Providing detailed and accurate information in this phase will ensure the fastest possible funding.&lt;\/p&gt;<br\/> <br\/><strong>Service Your Contract<\/strong><br\/>Your monthly service charges are debited from your bank account one month after you accept your offer and on a monthly basis thereafter. You may keep your contract active for as long as you wish by continuing to make monthly payments. You will also have the option of a fee-only contract, or also pay down principal each month.<br\/> <br\/><strong>Get Your Asset Back<\/strong><br\/>Redeem your asset any time with full repayment of the contracted amount and service charge balances.<\/p><p>Thanks,<\/p><p>Asset Banker Loan Team<\/p><\/td><\/tr><tr><td bgcolor=\"#E8E8E8\"><table border=\"1\" width=\"100%%\" cellspacing=\"0\" cellpadding=\"0\"><tbody><tr><td width=\"260\"><table border=\"1\" width=\"100%%\" cellspacing=\"0\" cellpadding=\"0\"><tbody><tr><td><a href=\"+1-305-789-8976\" target=\"_blank\" rel=\"noopener\">Call us<\/a><\/td><\/tr><tr><td>305-789-8976<\/td><\/tr><\/tbody><\/table><\/td><td width=\"260\"><table border=\"1\" width=\"100%%\" cellspacing=\"0\" cellpadding=\"0\"><tbody><tr><td><a href=\"mailto:info@assetbanker.com\">Email us <\/a><\/td><\/tr><tr><td>info@assetbanker.com<\/td><\/tr><\/tbody><\/table><\/td><td width=\"260\"><table border=\"1\" width=\"100%%\" cellspacing=\"0\" cellpadding=\"0\"><tbody><tr><td><a href=\"www.assetbanker.com\" target=\"_blank\" rel=\"noopener\">Learn More <\/a><\/td><\/tr><tr><td>www.assetbanker.com<\/td><\/tr><\/tbody><\/table><\/td><\/tr><\/tbody><\/table><\/td><\/tr><\/tbody><\/table><\/td><\/tr><\/tbody><\/table><\/body><\/html>",
    "TextPart": "Hi {{contact.fullName}},\r\nThank you for applying with us! Our process is simple. Here is how it works: Apply - You have completed this step. We will get back to you with an initial offer based on the info you have provided to us. If we have additional questions, we will contact you. Accept Initial Offer and Ship Your Asset - Send your asset to Pawngo for immediate evaluation. Complimentary FedEx shipping is provided for assets we accept. Receive Your Final Offer - In receipt of your asset(s), our professionals will complete an evaluation and send your final offer. It may go up or down from your initial offer depending on evaluation. Receive Funds - The process to send money to your checking or savings account begins as soon as your final offer is accepted. Providing detailed and accurate information in this phase will ensure the fastest possible funding. Service Your Contract - Your monthly service charges are debited from your bank account one month after you accept your offer and on a monthly basis thereafter. You may keep your contract active for as long as you wish by continuing to make monthly payments. You will also have the option of a fee-only contract, or also pay down principal each month. Get Your Asset Back - Redeem your asset any time with full repayment of the contracted amount and service charge balances. Please let us know if you have any questions about our process. We are here to help! You can reach out to Asset banker Team at 1-305-789-8976, info@assetbanker.com during Business Hours: Mon – Fri 9am - 5pm Eastern Time"
  }
}